export const syns = {
    "алисе": [
        "Lísa"
    ],
    "алиса": [
        "Lísa"
    ],
    "было": [

        "hafði",

    ],
    "скучно": [
        "ekkert fyrir stafni"
    ],
    "делать": [
        "fyrir stafni"
    ],
    "и": [
        "og"
    ],
    "на": [
        "á"
    ],
    "нечего": [
        "ekkert"
    ],
    "она": [
        "hún"
    ],
    "рядом": [
        "við hlið"
    ],
    "возле": [
        "við hlið"
    ],
    "с": [
        //  "sinnar"
    ],
    "ее": [
        "sinnar"
    ],
    "её": [
        "sinnar"
    ],
    "своей": [
        "sinnar"
    ],
    "сестрой": [
        "systur sinnar"
    ],
    "сестры": [
        "systur"
    ],
    "сидела": [
        "sat"
    ],
    "скамейке": [
        "bekknum"
    ],
    "скамье": [
        "bekknum"
    ],
    "иногда": [
        "Öðru hvoru"
    ],
    "изредка": [
        "Öðru hvoru"
    ],
    "книгу": [
        "bókarinnar"
    ],
    "которую": [
        "sem"
    ],
    "сестра": [
        "systir"
    ],
    "смотрела": [
        "augunum"
    ],
    "поглядывала": [
        "augunum"
    ],
    "посматривала": [
        "augunum"
    ],
    "читала": [
        "var að lesa"
    ],
    "картинок": [
        "myndir"
    ],
    "книге": [
        "bókinni",
        "að bókum"
    ],
    "не": [
        "engar"
    ],
    "какой": [
        "hvað"
    ],
    "что": [
        "hvað"
    ],
    "интерес": [
        "er gaman"
    ],
    "интересного": [
        "er gaman"
    ],
    "книгах": [
        "að bókum"
    ],
    "где": [
        "sem"
    ],
    "нет": [
        "engar"
    ],
    "думала": [
        "hugsaði"
    ],
    "подумала": [
        "hugsaði"
    ],
    "вдруг": [
        "Skyndilega"
    ],
    "внезапно": [
        "Skyndilega"
    ],
    "увидела": [
        "sá"
    ],
    "заметила": [
        "sá"
    ],
    "белого": [
        "hvíta",
    ],
    "кролика": [
        "kanínu"
    ],
    "который": [
        "sem"
    ],
    "бежал": [
        "hljóp"
    ],
    "пробежал": [
        "hljóp"
    ],
    "пробежавшего": [
        "sem hljóp"
    ],
    "мимо": [
        "fram hjá"
    ],
}